Repository: bleak-lodge/script.keymapedit
Catalog: resources/language/resource.language.*/strings.po
Languages: bg_bg

# #30002
source: Press the key you want to assign now
bg_bg: Натиснете бутона, който желаете да ползвате

# #30003
source: Edit
bg_bg: Редактиране

# #30004
source: Reset to default
bg_bg: Нулиране на настройките

# #30005
source: Save
bg_bg: Записване

# #30006
source: Discard changes?
bg_bg: Желаете ли да се откажете от промените?

# #30007
source: Select Window to manage shortcuts
bg_bg: Избор на прозорец

# #30008
source: Select action category
bg_bg: Избор на категория от действия

# #30009
source: Select the action to assign a key
bg_bg: Избор на действие към което да назначите бутон

# #30010
source: Timeout in %.0f seconds...
bg_bg: Остават %.0f секунди...

# #30011
source: Edit key
bg_bg: Редактирай бутона
